# rubocop:disable all

def comment
  [
    [
      '今回は、期間限定らしいスープモーニングセットを(12時まで注文可)。ヨーグルトにかかるハチミツもおいしいし、スープがこれまた旨い。目配りがよくて安心してゆったりできるから、このお値段も納得。なぜか訪問するたびに店内のお客さまのおしゃべりが関西弁。京都が本店の喫茶店だから？？(笑)   店舗横を行くとトイレもあるし店内もフラットだから、車イスユーザーも休憩タイムに使いやすそうだ。',
      "人気店なので直ぐに入店できない事が多いですが、待ったぶんコーヒー美味しく頂けます。窓際が全面ガラスですが、たいした景色は期待できません。\n\n入り口にドリップコーヒーや、店で使っているのと同じ食器のギフトなどお土産も充実してます。入店しなくてま買い物できます。",
      'こちらのビーフカツサンドが大好きです。',
      "イノダコーヒーでフルーツサンドデート💕\n\n関西にいたときは\n京都のイノダコーヒー本店に行ったり\nもっと身近な存在だったから\n東京でも行けてうれしい！\n\nフレンチトーストやケーキも\n捨てがたくて迷ったけど…\nやっぱりここはフルーツサンドで✨\n\n実はフルーツサンドを\nお店で食べたん初めてじゃない？\n(テイクアウトとかビュッフェとか\n食べたことあったけど…)\n\nしっとりふわふわのパンに\nフルーツたっぷり、優しいクリーム💕\nカウンター席に並んで\n美味しい楽しい優雅な時間でした💖",
      'ケーキセットでもなかなか良いお値段になります。昔ながらの喫茶店って感じでした。ゆっくり優雅なひとときって感じでした'
    ],
    [
      "デリ(惣菜)や調理パンがたくさん揃っています。\nちょっとリッチな気分で電車や新幹線車内で食べるには最適です。\n店舗の位置は、銀の鈴がある通りの八重洲側です。最寄りの改札口を出ると東京キャラクターストリートの催事スペースに出るため、良く利用しております。\n少し価格は高いですが、惣菜が充実しており食欲がそそられます。\nまた、バッグ類も限定版(色や型)などの販売があることで欲しくても買えないことも多々あります。\n駅構内にあることから、なかなか簡単に利用はできませんが、新幹線乗り待ちや帰り前におみやげ購入ができるお店",
      "いろいろな意味でオシャレな（センス高い）お店です。\n外から観るお店の様子に魅かれて、誘い込まれるように入ります（訪ねます）。\nDEAN & DELUCAさんは複数の店舗を運営していらっしゃいますが、どのお店でもそのようにして第一歩を踏み入れます。\nそして、気が付けば「DEAN & DELUCAだったんだ！？」、です。\nお店のコンセプト、お店自体の色遣い、照明、品ぞろえ、陳列方法、等、考えれば、理由は幾つもありますが、全体として言えることは「魅せ方が良い！」という点でしょうか。当然、品目・品揃えが良いことも理由でしょう。\n比較的遠方であることもあり、最近は、店舗周辺を歩くことがないため、立ち寄ることもありませんが、\n新型コロナ等、お出かけに支障が少なくなれば、是非伺いたいと思うお店です。\nそれまでは、通販でお世話になります。\n応援しています。",
      '東京駅構内のこの店はこじんまりした佇まいの中にお洒落なお惣菜、ぱん、デザートが所狭しと並んで　目移りします。見てるだけでも楽しいし　味も　満足の行く美味しさです。',
      "東京駅B1フロアのJR改札「内」にある店舗です！\nここ大事なので強調します。笑\n定期券圏外の方はPASMOなりで入場券のお代を払えば大丈夫です。(たしか170円？くらい)\n\nホリデーシーズン商品の入荷で混み合ってましたが、的確な梱包と丁寧な接客でした。",
      '海老かつとそぼろの合体弁当は1400円と高いですが、とても美味しい。月1で自分へのご褒美として購入してます。'
    ],
    [
      "古き時代の東京駅を垣間見える店舗。改装前のレンガ壁面が剥き出しになっている店内の壁は一見の価値ありです。\n羊羹は安心の美味しさ。抹茶は私の好みとはちょっと違いました、抹茶は個人の好みに合う店探すの難しいですよね　だからこれでも十分満足です。\n今の時期のメニュー　お雑煮は白味噌仕立てで　東京のお雑煮をイメージしている方には合わないかもですが　軽くお腹を満たすには良いメニューです　お試しあれ。",
      '以前に一度、お茶をしました。ステーションホテルの玄関から入ったら、ホテルの人が店まで案内してくれました。夏だったので、かき氷を食べました。とても美味しかったです。お土産も買いました。ただ、店内が混んでいたので、外で少し待たされました。その場所は冷房が効いていないので、少し暑かったです。',
      '待ち合わせ、打ち合わせに便利です。美味しいですし。',
      '東京駅に、これだけ広く、ゆったり落ち着いた雰囲気の店は、素晴らしい。',
      '堅苦しくなく適度に落ち着いたお店。ベジタブルプレートに満足。ただ、忙しいのか店員が若干自分の都合で動きすぎるのと、椅子が素材のせいで蒸れ気味。'
    ],
    [
      "通勤帰りによく通ってます✨😃\nカフェは、店内はちょっと狭いですが、お持ち帰りが多いかもしれません。\n\nコロナウイルス🦠対策もきちんとされており、マスク入れもマスクメロンの柄の付いた紙袋を渡されて気分はフルーツ🥭🥭🥭🍎🍏トロピカル〜♫😃\n\n丸の内限定プリンパフェ🍮と思って行ったら売切れちゃってました😭\nまたリベンジしたいと思います。\n\n※2020年9月23日",
      "丸ビル地下一階にあります。店内は狭いです。\n喉潤しに食べたくなり、ちょくちょく立ち寄ります。千疋屋のフルーツメインのパフェはさっぱりしていて喉ごし良い清涼剤。\n長居する環境求めるなら斜向かいKITTE内の方がいいかもしれません。\n\n場所柄、オフィスのリフレッシュメントとして\nテイクアウトする方々が多いようです。",
      "角切りされた色とりどりのフルーツが、小さなテーブルを、飾っています👍️💕👍️\n何て鮮やかなんでしょう❗️\nまるで宝石の詰まった宝石箱を眺めている気分💕\n\nそして、、、その宝石を口に含んだらファンタジー⤴️⤴️⤴️です😆😆😆\nピーターパンに出てくるティンカーベルが、所狭しと弾けて跳んでいるように、甘さ、酸っぱさ、みずみずしさが、所狭し跳んでいます👍️👍️👍️\n\nイヤ～ 😅 今日は勇気を出してきて良かった❗️  男一人でフルーツパーラーに行くの結構勇気がいるんですよ❗️会社の後輩からも後押しされて😅😅😅やっと来ました「🍒🍍🍌京橋千疋屋 丸ビル店🍹🍊🍈」さんに😆😆😆\n今日はこちらの「モーニングフルーツグラノーラ」を、食べに来ました👏👏👏\n\nグラノーラもメチャ美味しい😋🍴💕\nアイスクリーム🍨が、トッピングされて、その上から濃厚ミルクをかけていただく😆😆😆  疲れた身体の隅々までほどよい甘さが行き渡りますねぇ～👍️👍️👍️  特に思考回路が動かない脳ミソがシャキ❗️と、します⤴️⤴️⤴️\n\n勇気を出してきた甲斐がありました😄😄😄 やっと❗️やっと❗️本日をもって、フルーツパーラーデビューをする事がで来ました👏👏👏",
      "季節のフルーツサンドと、甘さ控えめのデザートつきで\n午後からの仕事、頑張れそうです。",
      "初の千疋屋で楽しみにしていたところ、オーダーミスをされて悲しい思いをしました。\n提供までの時間も長く、やっと来たと思ったら違うものが来て確認したところやはり向こうのオーダーミスでした。\n友人と来ていたため、もう一度作り直しとなると一体どれだけ待つことになるんだろうと思ったのと、せっかく来た時間を台無しにしたくない想いからその日は仕方なく提供されたものを食べましたが、苦手な生クリームとパイが入っていて苦痛でした。\n後ほど苦情のメールをしたものの、返金までには至らずがっかりです。\n残念ながら2,500円を支払って苦手なものを食べるのが仕方ないと思えるほど、私は心が広くないです。\nもう行きません。"
    ],
    [
      "座席の間隔が、ソーシャルディスタンスを守る為に適度に開いており、2時間入替え制でしたが、隣の席の会話も気にならず、快適に過ごせました。\nTULLY'S COFFEEと伊藤園とのコラボ店との事で、煎茶を注文。\n渋さの中にも甘さもあり、美味しかったです。",
      '宇治抹茶かき氷が美味でした。',
      "年末の丸の内イルミネーションでKITTEに寄って、ミルクレープティラミスの紅茶セットをいただきました。\n店内はソーシャルディスタンスが取られており、安心して利用できます。\nケーキも紅茶もとても美味しかったです。\n今度はあんみつのセットをいただきます。",
      "コーヒーが安くて美味しい。量もたくさんです。空いてるからエエわ😃\n抹茶ティラミスもエエわ😃",
      "モーニングを頼みましたが、コーヒーがインスタントかと思うほど美味しくなかったです。\n通常のタリーズと違うんでしょうか。\n\n落ちついた雰囲気なので入りましたが、通された席は人数の割に狭くイマイチでした。"
    ],
    [
      "友人とのディナーで伺いました。\n金曜日の夜と言うこともあり、満席状態。\nコロナの対策は、\n検温、アルコール消毒の二つで、\n一般的な対策をしてくださっていると思います。\n\n満席だったこともあり店内は結構騒がしい\nと言う印象です。\n\nですが、友人が遅れると言っても\nお時間を少しずらしてから飲み放題を開始してくださったりと\n店員さんの対応がとても良かったです。\n\nまた、飲み放題のメニューにある飲み物同士であれば、\nカクテルを作ってくださる点にとても感動しました。\n白ワイン×オレンジジュースなど、\n友人もとても喜んでいました。\n\nメインのお肉が少しお味が薄く感じましたが\n全体的に美味しかったです。",
      "料理の味はいまいち。\nメインのお肉は火を通しすぎてかため。\nバケットはカゴにストックしているのか、冷えて硬かった…温かいものを出してほしかった。\n\nワインリストの中身は充実しており、グラスワインも複数種類用意されていた。\n\n夜景は綺麗で立地も良いので、もう少し料理に力を入れてほしいなと思います。。\n\n現状はコース料理食べるなら他のお店行くかな…",
      "東京駅が見えるお店で、ゆっくり食べたくて\n初めて来店しました。\n落ちついた内装で、さがり肉のステーキを頂きました。和食器を用いて盛り付けも丁寧にしてあり、美味しく頂きました。スタッフも、感じが良くとても良い時間を過ごすことが出来ました。\nまた、食べに行きたいお店です。",
      'クラシカルで落ち着いた内装、美味しいお料理、窓からの東京駅の眺め…すべてが素晴らしく、満足です。クリームコロッケとエビフライのランチはパンかライス、ドリンクが付いて1180円でした。このクオリティでこのお値段、安すぎるくらいです。今度はディナーで利用します。',
      '雰囲気と、安定感のある、洋食屋さんですね😉👍また、来たいです☺'
    ],
    [
      "2015/12 訪問\n八重洲地下街はそれほど馴染みがない場所だったんだけど、環境が変わって結構行くことが多くなった。\nということで、ウロウロしていると、このお店が。\n\n基本このお店はスペインバルだったりするんだけど、僕の目を引いたのが店先にあるチュロスだ。\nそれもチョコレートのチュロスだ。\nっていうか、これ「絶対美味しい！」と思ったわけ。\nそれも、食べる時にチョコレートソースにつけるわけだよ？\n美味いはずだ！\n\nということで早速買って家路に。\n開封してチョコにつけて食べると・・・美味し！\nチョコ好きの僕にとっては、この味は堪えられないね。\nチョコ好きにはとってもオススメのチュロスです！",
      "ランチで利用しました。そこそこの値段設定なのに手抜きっぽく感じました。\nチキンのトマト煮込みというメニューでしたが、煮込まれておらず、チキンにソースをかけただけって感じ。見栄えはいいけど薄っぺらい味でした。\n席数が多いし、ドリンクだけでもOKと大きく書かれていたので、そういう店なのかも。おしゃべりをする場所としてはいいかも。（実際そういうマダム達がたくさんいらっしゃいました）\n美味しいものを食べようと思ったら、自分はこの店は選びません。\n夜はちゃんとしてるのかなぁ。",
      "イカスミのパエリア　風味はあったが、具のシーフードが何もなく。（せめてイカぐらいは入って欲しかった。）\nチョイ飲みには　よいかな～",
      "夜飲み放題のコースで利用しましたが、\n店員さんの気遣いも良く丁寧で\n料理もどれも美味しかったです。\n個人的にもまた利用したいです。",
      "友達6人でランチ出来るお店を探してこちらへ。\nパエリアが美味しかったです。\nあとはデザートのチュロスがとても美味しかった。\n女性のお客が多いので、女子会には最適かも。\n居心地は普通ですが、駅チカなので便利です。"
    ],
    [
      "先日は大丸東京・最上階にあるXEX TOKYO（ゼックス トウキョウ）へ。﻿\n﻿\n目の前の大きな窓からは東京駅舎、丸の内ビル群、皇居までを一望でき、﻿\n斜め下を見ると新幹線や電車が多く、新鮮な景色も一望できます。﻿\n﻿\n開放感が溢れ、夜景も綺麗そうな空間で\n美味しいイタリアンのコースランチをいただきました＾＾\n﻿\n特に久しぶりに口にしたニョッキが絶品ですっかり好物のひとつになりました。﻿\n﻿\n今度からイタリアンでニョッキがあるときはニョッキをオーダーしようと思うほど﻿\nクリーミーで食感も柔らかいけれど食べ応えがあるのです。﻿\n\nあとは前菜の人参のムース（？）がふわふわで﻿\nここでしか味わえないような、初めての食感とお味でイチオシでした！",
      "知り合いが予約してくれたので、お食事会に行って来ました。\n鉄板焼のコースにしましたが、同じフロア内にイタリアンやバーが入っていることから、アラカルトから選べば鉄板焼のお店でピザが食べれるとのこと。そんなに食べれないのでチャレンジしませんでしたが、お好きな方はどうぞ。\nさて、鉄板焼にもどりますが、お肉やお魚、野菜などを目の前で美味しく調理してくれたものを食べれるので、会話がはずみより美味しくたべることができました。\nあと、お店にドレスコードがあるみたいですが、それ以前に常識的な格好であれば問題ないようです。",
      "東京駅八重洲北口から大丸１３Fへ。\n\nエレベーターが１２Fまでしかなく、少し迷いかけたけれど、エスカレーターですぐにいけます！\n\n１３Fワンフロア全部ＸEＸ。\n\n今回は、ランチビュッフェでの来店でしたが、鉄板焼き、BARも併設されていました。\n\n１１時OPENのため、入り口前に並んでいたハイチェアに座り、上着を預けたりして待ちました。\n\n【一休】のサイトからの予約だったのですが、窓側の席に案内されました。\n\n１２時頃がピークで、店内はほぼ満席！\n\n開店とどうじだったので、ゆっくり料理が取れてよかったです(*∩ω∩)\n\nお料理は、品数は多くはなかったけれど（サラダ込みでの７０種類）それぞれのお料理の味が絶品☆\n\n窯で焼かれたピザは、クワトロチーズとマルゲリータの２種類でしたが、むしろピンポイントで好きな味だったこともあり嬉しかったです。\n\n特に美味しかったのが、ローストビーフとショートケーキ！！\n\n「ショートケーキお好きなんですね(｡╹ω╹｡)」\n\nと、\n店員さんに声をかけられるほど、\nお皿に乗せていただきました(笑)\n\n（他の方も口コミされていましたが、金髪の女性スタッフさんがとても感じがよい接客で心地よかったです☆細身の男性スタッフさんも上の方なのでしょうか。とてもスマートな対応で安心して過ごせました ）\n\nそして！今回思わずハマってしまった のが、フライドポテトと一緒に 並んでいた【ゼッポレ】。\n\n個人的にはポンデケージュ的の食感に似ているな〜という印象のお品♡♡♡\n\nのり塩味で、スイーツのお口直し的なポジションで何度もリピートしました！（←THE庶民）\n\nメニューのラインナップも小学生の子ども受けがよさそうだったので、次回は子どもも連れてきてあげたいなと思いました！\n（…６歳以上は大人料金なので、\"なにか記念で\"と、なりそうですが・・・汗）",
      "奥の鉄板焼きはとても美味しく、サービスも良いと思います。\nが、バーに関してはおすすめ出来ないです。\n店員が常連？の人と話すのは普通だとしてもソファに肘つきながら話しますかね。\nそのくせオーダーには気付いてない。\nそのうち一緒に座って酒飲みだすんじゃないかと連れと話してた位です。",
      "お昼のストロベリーブッフェへ行きました。\n高級レストランのイメージのある場所でしたが、ランチと言うこともあり赤ちゃんのいる家族連れからカップルなどでとても賑わっていました。\nビュッフェについてはとても窯焼きピザやパスタ、ブロッコリーとカリフラワーのサーモンマリネなどとても美味しかったです。\n\nデザートについてはストロベリービュッフェなので苺づくしでした。\nチョコドーナツ以外全部苺味！\nストロベリービュッフェなので当たり前なのですが、出来たら他のデザー(フルーツやアイス)があったら嬉しかったです。\n\n又ドリンクでノンカフェインが2種類あるのが嬉しかったのですが、\n両方とも癖の強い味だったので、ルイボスティーなど癖が強くないノンカフェインのお茶があると嬉しいです。"
    ],
    [
      '懐かしいお店です。',
      "東京駅八重洲口中央の通りに面したお店です。\n開店５周年と看板脇に書いてありました。コロナ禍の平日夜八時、店内はお客さんが結構います。\nこの時間だと八重洲地下街の喫茶店☕が早々と店じまい。夜中近くの11時まで開いているのが有難いわけです。\nここの珈琲は美味しいし、ケーキ🍰もうまい。\nでもウエイトレスが少し疲労しているようです。ご苦労様❗",
      "流石高級珈琲喫茶♡\nティーカップ一杯の珈琲でも毎朝大きめコップ一杯飲むよりも満足度が高かった。\n\nそして、腹持ちする。\n\nベルギーチョコレートとのセットメニューを頼みました。\nお得の1500￥\n\n甘さはちょうどよく、\n記事もほどよく柔らかい。\n\nムースのタワーなっていたことに驚いた。\nスポンジが一段もなかった！",
      "2016/09 訪問\n椿屋珈琲店。\n随分前にどこかのお店で初めて入り、シティホテルのコーヒーラウンジ並の価格に仰天して以来入っていなかったお店だ。\n行きがかり上、そんなお店に数年ぶりに入った。\n\n注文したのはアイスコーヒー。\nで、そのお値段は・・・980円。\n・・・980円ですよｗｗｗ\nシティホテルのラウンジで飲むなら何となく分かる。\nソファもテーブルも味も三拍子揃っているからね。\nもちろん雰囲気はドトールは当然、スタバも凌駕、ルノアールも・・・まあ超えるだろう。\n\nでも、980円は・・・やっぱり高いなって思う。\nやっぱり、シティホテルみたいに普段とは異質な空間じゃないからかね。\nドアを開ければ繁華街という、さ。\nでも、味は良かったかな。",
      '喫煙場所を求めて入りました。レトロで落ち着いた雰囲気です。喫煙(電子タバコ)は地下1階のフロアです。喫煙(通常の煙草)は、ブース内ですが、昔の電話ボックスの様なスペースなので、1回に1人しか使用できません。周辺には、喫茶ルノアールもありますが、八重洲口から最短の喫煙可能な喫茶店だと思います。'
    ],
    [
      'とても洗練されたおしゃれなカフェです。東京駅でおしゃれな女友達と一緒にごはんのときは真っ先にこちらを勧めます。ブルーレモネードももちろんですが、氷まですみれをあしらったりと本当に抜かりない洗練さに惹かれます！東京駅周辺遊びにいくときは立ち寄りたいです',
      "東京駅直結の大丸東京店の4階にあるカフェです。ホテルのラウンジのような落ち着いた空間でお茶をすることができます。アフタヌーンティータイムは混み合うので注意してください。\n\n◆ クオーレ・キャラメルショコラ ¥1300\nハートという意味のクオーレという名前が付いたショコラタルトと紅茶。タルトにはキャラメルガナッシュといちごクリームが入っています。食べる場所によって味が違うからいろんな味が楽しめるのがいいです。期間限定のクオーレシリーズ。2/1〜3/14までいただくことができます。\n\n◆ クオーレ・ローズティー ¥800\nローズティーはカップに注ぐと花びらが開くんですよ。本当キレイなのでやってみて欲しいです。期間限定のクオーレシリーズ。2/1〜3/14までいただくことができます。\n\n◆ ムース・ネーヴェ・フロマージュ ¥1300\n冬限定のスイーツ。求肥の中にチーズムースといちごのジュレが入っています。雪見だいふくの高級版みたいな感じで食べやすくて美味しかったです。\n\n◆ ネーヴェ・ラテ ¥820\n冬限定のドリンク。ホワイトチョコとミルク。そこにコーヒーの香りが入っています。甘いですが、やさしい甘さで混ぜて飲むとちょうど良いです。",
      '大丸にあるアフタヌーンティーが楽しめるカフェです。青が基調の雲の上にいるのかなと思わせてくれるカフェです。アフタヌーンティーのセットのスイーツどれも美味しかったです。映えカフェです。',
      "大丸の中にあるこちらの中でアフターヌーンティー。　前からブルーレモネードが気になりようやく来店出来ました。\nアフターヌーンティーのケーキや軽食は決して感動的にではないですが、甘すぎず飽きずに食べれるのが逆に良いなと思いました。　アフターヌーンティーも3000円と割とリーズナブルなので、ブルーレモネードとケーキ単品頼むならこちらの方が良いと思います。",
      "大丸東京店４Ｆにある東京土産で有名なカンパネラのカフェで、ブルーを基調としたオシャレな雰囲気の横長の店です。３月下旬に利用。\n\n小腹が空いたので軽い食事をと思い入店しましたが、料理のメニューは少なく感じました。その中から海老と季節野菜のドリアとアイスコーヒーをオーダー。\n\nランチタイムではなかったので、ドリンクはセット料金とならず、コーヒーは800円。それも、コーヒーの量が少なく、グラスの半分より少し多い程度だったので、高く感じました。\n\nドリアもコーヒーも、お味は普通。近くの席の方が食していた、アフタヌーンティーセットのスイーツは美味しそうでした。機会があれば、スイーツを食してみたいと思います。尚、予約は不可だそうです。"
    ],
    [
      'フレンチトーストをいただきました。フワフワで、甘過ぎずメープルシロップとあわせると丁度良いお味に‼️ サラダと小松菜のソテーが添えてあり、甘さと塩味の調和がとても良いと思いました。コーヒーも私好みの味でした。',
      '人が変わったのかな。隠れ家的な場所。',
      "八重洲の地下街で珈琲を飲みながら休憩できるところをと探して見つけたお店。 看板が小さいので気にしていないと見過ごしてしまいます。 ご注意を。\nお店は地下にあり、階段を降りてすぐ入店です。 入ってすぐにカウンター席と、左右にテーブル席があります。\n珈琲はブレンドで６８０円。 少し小さめのカップで出てきます。\n夜はバーもされているそうで、お酒のボトルもちらほらと。 雰囲気もバーっぽいので、バータイムにもお邪魔してみたいと思います。",
      '落ち着いて一杯できる、カウンターバーのお店です',
      '通っただけ'
    ],
    [
      'おしゃれで落ち着いた雰囲気でゆっくり出来ました。パンケーキもそこまで時間もかからずに出てきたので良かったです。ボリュームも満天でお昼に食べてもおなかいっぱいなりました。生クリームもあまり得意では無いのですが甘過ぎず食べやすかったです',
      '上下階の喫茶店で行列ができていても、ここは常に空席があります。なぜなら、店員さんに愛想（サービスの概念）がなく、残念な気持ちになるからです。食べ物のクォリティーや什器のセンスはいいのに本当にもったいないです。',
      "1人で来ている方が多く入りやすいです。婦人服の奥にあるためなかなか気づきにくいので、穴場的な感じでゆっくりできました。\nありがとうございます。",
      '普通でした。もう少し個性が欲しかったです。',
      "■八重洲　Salt Water Table＠大丸\n■8/11(金) カフェ\n■ストロベリーマウンテン（ドリンクセット）　1,680円\n今日は、東京駅の大丸東京６階のカフェ、Salt Water Table。\n\nメキシカンなタコスのお店です。\n今日は、カフェタイムにおじゃましたので、カフェメニューから。\n今日は、冷たいものを食べる予定ではなかったのですが、メニューをみて、つい挑戦したくなりました。\nメニューの中で、一番存在感があったストロベリーマウンテン。そう、いちごのかき氷です。\n目の前にすると、かなり巨大な山になっていて、食べごたえがありそうです。\nしかも、いちごのシロップというまがい物ではなく、いちごのスライスをのせてあるあたりは、本格的です。\n徐々に掘り進めていくと、中からバニラのアイスと粒あんがでてきます。\nマグマに見たてた黒いあづきが、いちごの酸っぱさをほっとやわらげてくれます。\nこの巨大な山を制覇するには、やはり温かいドリンクは、必須アイテムになります。\n氷といちごたっぷりの、食べ応えがあって、ガツンとくるかき氷でした。\n普通のかき氷で物足りない方は、ぜひトライしてみてください。"
    ],
    [
      '喫煙所が希少',
      "三井ガーデンホテル下にあり通りに面した開放的な店内はオシャレで清潔感があり、お気に入りの店舗の一つである。\nがしかし、唯一毎回気になることとして、エアコンの効きが強い！\n直で風が当たるようになっており毎回座る位置を注意しなくてはならない。\nここだけ改善してくれれば、文句はないのだが。。。",
      "落ち着いていて良いと思います。\nビジネス街なので、休日は人が多くなくて利用しやすいです。それでも３時前後はやはり混みますが、、",
      "店内は明るく、静かで、テーブルやイスもゆったりめで落ち着けるカフェでした。\n店員さんもとても丁寧で感じが良かったです。\n飲み物のみの利用だった為味は分かりませんが、食べ物の種類も豊富に見えました。\n\n他のカフェとそう値段も変わらず安めの価格帯にも関わらず、かわいらしいラテアートも添えてあり嬉しかったです。\n飲み物のみだった為かトレーが無く(言えば頂けたと思います。また、足の不自由な方にはテーブルまで運びます等の対応をされていました)\n中身が縁まで入ったカップとソーサーをテーブルまで運ぶのが少し不安定に感じた為☆ひとつ引いておりますが、全体的にとても満足しております。",
      "天井が高く開放的な空間\nそんなに混んでもないから居心地が良い"
    ],
    [
      "休日のランチは11:30〜と14:00〜の2部制。\nどちらも予約でいっぱいでした。\nサラダとパンは食べ放題、サラダはドレッシングを選ぶことができます。\nスープもついてきます。好きなグリル料理を2つ選ぶことができます。 本日の魚は鯛でした。\nどの料理もとても美味しかったです。\n＋500円でフリードリンクがつけられるので、大人数で楽しんでいる人達も沢山いました。\n食後にはコーヒーか紅茶とデザートもついていてとてもお腹がいっぱいになりました。",
      "1月土曜日ランチで伺いました。\n店内はほぼ満席で女子が多かったです。\nサラダ、パン、ドリンク フリーを予約しました。\n食事全般味は普通でした。パンに付いてくるバターはバターの味がしなかったてす。\nドリンクを沢山飲まれる方は良いかもしれません。",
      'おいしいビール',
      "ラム肉が美味しかったです。\nマリオットの会員は割引あり！\n飲み物も半端ない量で、ワカモレと、ポテトフライ、ガーリックトースト、ラム肉と野菜の串焼きでお腹いっぱいになりました。\n\n別の日には前回おいしかったワカモレとラム肉のカスレで晩御飯。\nカスレにはガーリックトーストがついています。\n羊の香りがしみ込んだ白いんげん豆おいしかったです。\n北海道出身なので羊大好き。",
      '明るく開放的な雰囲気がとても良い。アメリカンなだけ量が多くてシェアには丁度良い。マリオットハンバーガーは肉厚ジューシーでやみつきになる美味しさ。どの料理も味付けがとても良い。リピートします。'
    ],
    [
      "自称丸の内ボーイの若者に、丸の内で5,000/人で打ち上げやるならどこがいいか聞いたらここを推薦された。\n夜に打ち上げで利用したが、一人5000円にしてはかなり少ない！\nその安そうなパスタもっとください(泣)",
      "休日のランチに伺いました。\n私たちは11時頃に伺ったのですが、12時を過ぎると並ぶほどになっていたので、予約して行った方がいいと思います。\nテラス席も多く、外でランチするのも気持ちが良かったです。\nお水はペットボトルで提供されるので衛生面も安心です。\nお料理はもちろん、申し分ない美味しさでした！",
      '年明けにホリデーランチを頂きました。西豪黒牛もも肉ロースト、食べごたえがありました。野菜がもっと欲しくなりますね。ごちそうさまでした。',
      '接客していただいた金髪ボブっぽい髪型の女性の対応が非常に悪かったです。注文したものが全く出てこないにも関わらず、謝りの一言もなかったです。楽しみにしていただけにその接客の悪さで全てが台無しでした。',
      "東京駅の丸の内口から2分ぐらい歩いた所にお店があります。\nテラスも雰囲気良く、店内もカジュアルで友達とご飯やデートでも使いやすいお店だと思います。\nこのご時世だからか店員さんが少なく対応が少しあれ？と思うこともありましたが、立地と雰囲気で選べば気にならないかなと思います。"
    ],
    [
      '本屋さんが少なくなる中で、老舗の薫りも感じられ、バックナンバーも色々な雑誌で取り扱いがあり、様々な本という本がところ狭しと並べ積まれていて、本好きな者にはワンダーランド❗大手町、東京駅直結している立地ということもあり、客層も丸の内あたりの勤務者やビジネスマンなど、本当に本を読んでいるのだろうなぁっていうような方が多いように思います。本屋だけでなく、文具や丸の内のライフスタイルに合わせるようなメガネやバックなどちょっとした小物もあり、また伝統と老舗の味・早矢士ライスが食べられるレストランやカジュアルなカフェなどもありちょっと優雅に買った本を読みながら食事ができます。プレゼント用のペン類や小物選ぶ時にも利用してます。',
      "・都内最大級。丸の内北口から目の前。八重洲口には老舗八重洲ブックセンターがあるが、丸善はテナントビルも比較的新しくどちらかと言えばこちらがおすすめ、丸の内側ではここ一択。\n\n・大手各社の本社が立ち並ぶ立地だけあって、経済ビジネス・啓蒙・語学・資格がらみが充実。4F洋書だけで大抵のショッピングモールにある書店より広い売場面積。\n\n・ざっくり1Fビジネス、2F趣味生活・コミック、3F新書文庫・専門書、4F洋書・文具。3Fにcafe、4Fにレストランもあり、本好きにとっては何時間でもいられる夢のような空間。",
      "蔵書数もさることながら、通路も広く、ラウンジ風のレジ、コーナーによって照明を変えるなど、いろいろな点で魅せるお店です。\n最近は、電子書籍を利用することも多くなりましたが、\n「内容に心惹かれ、自分に読み切れる本かどうか」、これを選定理由にする場合には、どうしても開架式の書店で手に取る必要があります。「ここで読めない書籍は、家でも読めない（読まない）。」と。\n個人的には、19時以降の店内が好きで、照明で演出される雰囲気を楽しむ面もあります。\n以前は、グリーティングカード等、各種カード類を求めるために来店することもしばしば。文具コーナーで、そのデコレーションシールを求めることも多くありました。環境の変化もあり、そうした習慣はお休みしていますが、書籍を求める際とは異なる、落ち着いた気分の高揚感は格別でした。それをサポートしてくださいました、品ぞろえの多さにも感謝するところです。\n少々遠方に居住していますので、頻繁に訪問することはできないのですが、数多く訪ねることができるよう、時間と機会を作りたいと思います。\n今後とも、どうぞよろしくお願い致します。",
      "駅直結で東京駅や大手町駅から濡れずに行くことができアクセスは抜群です。\nどちらの駅も乗り入れ路線が多いのでどこに住んでいても行きやすいかと思います。\n\n品揃えは申し分ないです。\nこの付近だと日本橋の丸善とこの丸善の二大巨塔だと思います。\n丸善だけあって洋書がとても豊富です。\n在庫がない洋書がありましたが、店員の方に頼んだら取り寄せていただくことができとても助かりました。\nまたビジネス街だけあってビジネス、経済関連の書籍も充実しています。\n\nカフェも併設しています。\n未会計の本は持ち込めませんが、会計した本は持ち込んでそのまま読めるようです。\n書店部分とカフェ部分は壁で区切られておらず、本棚の延長線上にあるような形になっていてとてもお洒落です。",
      "本だけでなく、文房具、カバン、ネクタイなどその扱い範囲は想像を超える。要するに、店を観て周るだけでショッピングを心から楽しめるのだ。この方法は、ドンキホーテの存在する前より、丸善がやっていたのだ。\nそれも世界中から、最高品質のほかの店にはないものが丸善にはある。この知的こだわりは、ほかの本屋にはマネ出来ない。貴方も丸善で友達がまだ知らない最高品質のびっくりする商品を買うことが出来る。"
    ],
    [
      "どのフロントマンも百戦錬磨なのでいつも心強いです。\n東京駅八重洲地下街から直結なので雨の日は特に便利で、\n寝るだけなら値段も安いのでおすすめします。\n時間に余裕が有るときは朝食クーポンサービスが有りますので\nプリントアウトして持参しましょう！",
      "八重洲中央口、左向かい側。\nWIFI、OK。朝食付。安価。高級ではないけれど、必要十分。\n八重洲側の貸しオフィスで入試のため前泊。立地抜群でした。",
      'やや狭いのとトイレにウォシュレットが付いてないのを除けば、駅や地下道のすぐ近くだし食事にも困らない。日中と夜間のスタッフが違うのか？ 夜間のスタッフは電話も対面も無愛想でしたが、チェックアウトの際には感じの良い応対の方でした。',
      'チェックアウト時の行ってらっしゃいませ声掛けがよかった(*^_^*)',
      '駅の目の前で、飲食店街も近く立地的には最高です。部屋は狭く、ウォシュレットがついていませんでした。一階のレストランは、レトロな雰囲気で７０年代のディスコミュージックが流れ、ホールのダンディーな男性店員は渋くて、カッコいい。'
    ],
    [
      "丸ビルの中にあるアジアン料理店。\n目の前の東京駅を見ながら食事出来るのが最高！！\n平日ランチセット、パッタイを注文しました。\nメインの他にもサラダ、ドリンクバー、スープバーもついてきました。1100円で東京駅にしてはとてもコスパ良い。\n香辛料やパクチーも程よく、本格的。\nテイクアウトもしていました！",
      "ランチで利用\nソフトシェルクラブのカレー美味し\n丸の内のサラリーマンを対象に10%割引をやってます",
      'ここのナシゴレンを食べてから、ナシゴレンにハマりました。ランチでよく行っていましたが、夜も雰囲気がいいですよ！',
      "ランチでお邪魔しました。\nパッタイいただきましたが美味しかったです。\nドリンク、スープ飲み放題でよかったです。",
      '景色は良く雰囲気も良かったです。'
    ],
    [
      '会社帰りに打ち合わせに使います。',
      '電源あり！',
      'スタッフが明るくてとても良かった',
      '暑い',
      "大きなガラス窓からはバスターミナルが見られます。\n夜景がキレイで落ち着きます。\n\n天井が高く開放的です。\n空調はあまりきかないかもしれませんが、コロナ対策としては良いかなと思いました。\n\n窓側のカウンター席にコンセントがありました。\n\nトイレは女性用が1つと男女共有が1つの計2つあります。\n\nトイレは正直汚いです。\n便器の黒ずみや床の汚れがあります。\nトイレが使用されていない時はドアが開いた状態になる作り(！？)なので見たくなくても共有トイレが見えてしまい、上がっている便座の内側がとてつもなく汚くて嫌になりました。\n\n店内で大きなネズミを見た時は驚きました。\n\n椅子は固く長居する場所ではない感じです。\n\n全体的に清潔にして頂けると嬉しいです。\nあと、トイレまでの客席が狭く通りづらいので、もう少し間隔を開けてほしいと思いました。"
    ],
    [
      '狭くなって更にソーシャルディスタンスで席数は9席くらいしが、仕事の帰りに寄るには便利。長居する方もそんなにいないので、少し待てば空きます。',
      '少し小さめで席取りに苦労しそうです。飲み物も店員さんもとても親切で良い店舗なので、時間があるときに立ち寄る感覚でたまに使っています！',
      'スタッフさんがいろいろアドバイスしてくれました☺️',
      '久々の新丸スタバ。スタッフの笑顔に癒されます。',
      'ホリデーアイテムのスタンレーのタンブラー買えました！丸の内で三軒目にて'
    ]
  ]
end
